export const text = {
  history: 'история',
  slideText:
    'это наша крутая история не могу она такая крутая еееееееее, но еще есть продолжение оно еще круче погнали это наша крутая история не могу она такая крутая еееееееее, но еще есть продолжение оно еще круче погнали',
  readMore: 'Читать дальше...',
  vision: 'видение',
  opportunities: 'возможности',
  hardware: 'hardware',
  software: 'software',
  enterpreneurship: 'enterpreneurship',
  student: 'студент',
  partnership: 'партнерство',
  investor: 'инвестор',
  mentorship: 'менторство',
  articleTextH: `<span>IoT lab</span><br><br>
<span>Основная деятельность:</span>
научноисследовательская и практическая лаборатория.<br><br>

<span>Лаборатория работает в направлениях:</span><br>
- разработка IoT устройств.<br>
- изготовление прототипов.<br>
- робототехника и электромеханика<br>
- лазерные и фрезерные работы по материалам типа фанеры и акрила.<br>
- дроны и радиоуправляемые машины<br>
- реализация частных проектов от сторонних организаций и предприятий касательно электронных устройств.<br><br>

<span>Например:</span> ремонт, настройка, сборка и изготовление электронных устройств.
Так же в задачи лаборатории входит развитие у студентов навыков и знаний по основам
  электроники и схемотехники, развитие
  инженерного мышления и умения решать
  сложные производственные задачи, например:
  администрирование нетворк сетей; выявлять и
  исправлять поломки электронных компонентов
  оборудования; проектировать и собирать
  электронные платы необходимого оборудования;
  разбираться и программировать
  микроконтроллеры и микропроцессоры систем
  автоматики.<br><br>

  Набор в группу ведется по приоритетной
  специальности ВТиПО (вычислительная техника
  и программное обеспечение) Инженерного
  Факультета. Специальности ИС
  (информационные системы) и все желающие
  получить вышеописанные навыки тоже
  допускаются в лабораторию.<br><br>

  Помимо обучения основам электроники,
  схемотехники и решения производственных
  задач, лаборатория занимается развитием
  научных проектов, участвует в различных
  городских и межвузовских мероприятиях.`,
  articleTextS: `Команда Технопарка предоставляет <span>решения и
  продукты для бизнеса</span>, такие как:<br><br>
  - мобильное приложение<br>
  - веб приложение<br>
  - дэшборды<br>
  - Internet of Things (IoT) решения<br>
  - Computer Vision<br>
  <li></li>
 - Natural Langiage Processing<br><br>
  Наша команда состоит из опытных
  преподавателей, магистрантов и докторантов
  SDU. Также выпусники университета, имеющие
  большой опыт разработки, консультируют и
  курируют Технопарк в разработке продуктов.<br><br>
  Студенты бакалавриата могут получить
  промышленный опыт разработки программного
  обеспечения, присоединившись к команде
  Технопарка.`,
  articleTextE: `<span>Миссия</span> Офиса предпринимательства (OП) -
  сподвигать студентов СДУ к
  предпринимательству посредством обучения,
  поддержки и наставничества.<br><br>
  <span>Видение:</span> Содействовать студентам и
  выпускникам на пути предпринимательства,
  помочь установить необходимые связи с
  инвесторами и действующими
  предпринимателями.<br><br>
  <span>Кому мы служим:</span> студенты, ППС, сотрудники,
  исследователи и выпускники, а также население
  в непосредственной близости от Университета.<br><br>
  <span>Расположение:</span>
  ОП располагается на кампусе СДУ и будет
  включать в себя офисы и коворкинг.<br><br>
  <span>Деятельность ОП</span> будет в двух основных
  направлениях:<br><br>
  1) <span>В рамках учебной программы:</span>
  Разработка курсов по предпринимательству на
  факультетах СДУ, преподаваемым в рамках
  учебных программ на инженерном факультете, в
  бизнес-школе и на педагогическом факультете.
  Поддержка ППС учебными планами,
  методологией, материалами. Основная цель
  обучения состоит в том, чтобы студенты
  приобрели базовое понимание о
  предпринимательстве и соответствующие
  навыки. Общее количество студентов составит
  около 200-250 студентов в год.<br>
  2) <span>Дополнительные меры поддержки:</span><br>
  а) Серия гостевых лекций от действующих
  предпринимателей.<br>
  б) Бизнес-акселератор: программа будет
  проходить во время зимних и/или летних
  каникул, продолжительностью 3-4 недели.<br>
  в) Бизнес-инкубатор и программа
  наставничества: инциативы призваны
  объединить сообщество единомышленников,
  оказать поддержку и предоставить необходимые
  ресурсы. Участие будет открытым для студентов,
  сотрудников, ППС кто хочет начать свой бизнес,
  независимо от стадии (от идеи до запуска),
  отрасли или типа бизнеса. Участие в этой
  программе будет длится до 6 месяцев и будет
  включать в себя доступ к офисным помещениям,
  технопарку и юридическим, бухгалтерским,
  финансовым и другим услугам.<br>
  г) Программа создания венчурных предприятий`,
};
